{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "'Tis I, thine knight of Castlenest!"
			},
			"Translation":
			{
				"Text": "'Tis I, thine knight of Castlenest!"
			},
			"Key": "9A0543E94442B5B4A49F5C855FF5B933"
		},
		{
			"Source":
			{
				"Text": ". . ."
			},
			"Translation":
			{
				"Text": ". . ."
			},
			"Key": "16DD2EA9484AB8C6B38CDBA872A16174"
		},
		{
			"Source":
			{
				"Text": ". . ."
			},
			"Translation":
			{
				"Text": ". . ."
			},
			"Key": "16D9174244E6D7456EF94394FEC1B04A"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "B07AF8AD48D311845FEEDE8BB673E910"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "56DA5B2D41571F673722F9B6151B8049"
		},
		{
			"Source":
			{
				"Text": "...Ah!"
			},
			"Translation":
			{
				"Text": "...Ah!"
			},
			"Key": "B1D4693E482D2C8E677530831E8EF09D"
		},
		{
			"Source":
			{
				"Text": "And taking kids into (mostly safe) valiant adventures!!"
			},
			"Translation":
			{
				"Text": "And taking kids into (mostly safe) valiant adventures!!"
			},
			"Key": "11865B3948A9446D920E4EA3F29E915A"
		},
		{
			"Source":
			{
				"Text": "And taking kids into (mostly safe) valiant adventures!!"
			},
			"Translation":
			{
				"Text": "And taking kids into (mostly safe) valiant adventures!!"
			},
			"Key": "D855978F4CCB974C4FE963B3584A4310"
		},
		{
			"Source":
			{
				"Text": "Dauntlessly taking photographs with tourists,"
			},
			"Translation":
			{
				"Text": "Dauntlessly taking photographs with tourists,"
			},
			"Key": "DC36A53942119D3D48F617B7AEC88D4F"
		},
		{
			"Source":
			{
				"Text": "Dauntlessly taking photographs with tourists,"
			},
			"Translation":
			{
				"Text": "Dauntlessly taking photographs with tourists,"
			},
			"Key": "9F0468F14330F8DA9E95A88AD92007FC"
		},
		{
			"Source":
			{
				"Text": "Ey ye, m'birdly!"
			},
			"Translation":
			{
				"Text": "Ey ye, m'birdly!"
			},
			"Key": "57987D1048C17E98767E84870FBFF748"
		},
		{
			"Source":
			{
				"Text": "Hello there, fellow scaly-"
			},
			"Translation":
			{
				"Text": "Hello there, fellow scaly-"
			},
			"Key": "30AC4DE54A6A0DD4D0F128B7A12BEFE2"
		},
		{
			"Source":
			{
				"Text": "Heroically washing the dishes on Mondays,"
			},
			"Translation":
			{
				"Text": "Heroically washing the dishes on Mondays,"
			},
			"Key": "727A182E42D01EF9DEF129B0E2E95CAD"
		},
		{
			"Source":
			{
				"Text": "Heroically washing the dishes on Mondays,"
			},
			"Translation":
			{
				"Text": "Heroically washing the dishes on Mondays,"
			},
			"Key": "779890824678E82B847BEC838AEDF101"
		},
		{
			"Source":
			{
				"Text": "How...knightly of you"
			},
			"Translation":
			{
				"Text": "How...knightly of you"
			},
			"Key": "B1B8865241DC60985E49A5B21CC11E34"
		},
		{
			"Source":
			{
				"Text": "How...knightly of you"
			},
			"Translation":
			{
				"Text": "How...knightly of you"
			},
			"Key": "14EBA6684EDB1DC01A0FC2BBD9962459"
		},
		{
			"Source":
			{
				"Text": "I mean feathered- friend!"
			},
			"Translation":
			{
				"Text": "I mean feathered- friend!"
			},
			"Key": "BEF395A240FEAA79CCC7B9856D337087"
		},
		{
			"Source":
			{
				"Text": "Mine highly knightly duties includeth :"
			},
			"Translation":
			{
				"Text": "Mine highly knightly duties includeth :"
			},
			"Key": "F90668B34B7D3549D131A499101B32CF"
		},
		{
			"Source":
			{
				"Text": "Mine highly knightly duties includeth :"
			},
			"Translation":
			{
				"Text": "Mine highly knightly duties includeth :"
			},
			"Key": "6C90ECB4466657CDEB4B97A6A9264F19"
		},
		{
			"Source":
			{
				"Text": "Most certainly!"
			},
			"Translation":
			{
				"Text": "Most certainly!"
			},
			"Key": "565C5BB34EF5F69F052DD98D6ED4922D"
		},
		{
			"Source":
			{
				"Text": "Most certainly!"
			},
			"Translation":
			{
				"Text": "Most certainly!"
			},
			"Key": "6B64947A4252E5F1B17617B82EE97C5A"
		},
		{
			"Source":
			{
				"Text": "but it’s okay!"
			},
			"Translation":
			{
				"Text": "but it’s okay!"
			},
			"Key": "DC1C6BBB4AC93571505BAFA582F7BEBC"
		},
		{
			"Source":
			{
				"Text": "but it’s okay!"
			},
			"Translation":
			{
				"Text": "but it’s okay!"
			},
			"Key": "0AE843E545CE901024244FA055C1A3B7"
		},
		{
			"Source":
			{
				"Text": "but i’m 13 today so i’m allowed to!! òvo"
			},
			"Translation":
			{
				"Text": "but i’m 13 today so i’m allowed to!! òvo"
			},
			"Key": "414C1030468EEB8D041C07950EA91AF2"
		},
		{
			"Source":
			{
				"Text": "but i’m 13 today so i’m allowed to!! òvo"
			},
			"Translation":
			{
				"Text": "but i’m 13 today so i’m allowed to!! òvo"
			},
			"Key": "F989313C49E8B0F9313CEC85E0738ABA"
		},
		{
			"Source":
			{
				"Text": "but that’s okay you can stay!"
			},
			"Translation":
			{
				"Text": "but that’s okay you can stay!"
			},
			"Key": "3CC955FB41596026BC6146A062ECA9AC"
		},
		{
			"Source":
			{
				"Text": "but that’s okay you can stay!"
			},
			"Translation":
			{
				"Text": "but that’s okay you can stay!"
			},
			"Key": "2D1E534B460EA4972A85B6ACA161B14F"
		},
		{
			"Source":
			{
				"Text": "for real!"
			},
			"Translation":
			{
				"Text": "for real!"
			},
			"Key": "BC9F3CB14548E77F7A470AAC15047A5F"
		},
		{
			"Source":
			{
				"Text": "for real!"
			},
			"Translation":
			{
				"Text": "for real!"
			},
			"Key": "6D8C6C7244B6886AC741899758D62A67"
		},
		{
			"Source":
			{
				"Text": "h-hi"
			},
			"Translation":
			{
				"Text": "h-hi"
			},
			"Key": "AE39522E40165A3AF535A8AEB229F6C1"
		},
		{
			"Source":
			{
				"Text": "haha that was such a 13 years old thing to say"
			},
			"Translation":
			{
				"Text": "haha that was such a 13 years old thing to say"
			},
			"Key": "D98842EC418314469E5C6DBD2C7EDBEE"
		},
		{
			"Source":
			{
				"Text": "haha that was such a 13 years old thing to say"
			},
			"Translation":
			{
				"Text": "haha that was such a 13 years old thing to say"
			},
			"Key": "E71D5D7B48C2F291F052BCB728144ADC"
		},
		{
			"Source":
			{
				"Text": "hello?"
			},
			"Translation":
			{
				"Text": "hello?"
			},
			"Key": "721749E4496A1776727F9B8FA3C22232"
		},
		{
			"Source":
			{
				"Text": "i didn’t think someone would climb all the way here haha..."
			},
			"Translation":
			{
				"Text": "i didn’t think someone would climb all the way here haha..."
			},
			"Key": "67E59D494C3F8D0B18B471BCAA32957D"
		},
		{
			"Source":
			{
				"Text": "i didn’t think someone would climb all the way here haha..."
			},
			"Translation":
			{
				"Text": "i didn’t think someone would climb all the way here haha..."
			},
			"Key": "3DCEEEE24ACC1E1F5B7462A9EC500B90"
		},
		{
			"Source":
			{
				"Text": "i feel good"
			},
			"Translation":
			{
				"Text": "i feel good"
			},
			"Key": "8B1FE9EF4B9C688F3D64FBBA17E6435C"
		},
		{
			"Source":
			{
				"Text": "i feel good"
			},
			"Translation":
			{
				"Text": "i feel good"
			},
			"Key": "64C8365E434E29973F3CACAC8EB58ED0"
		},
		{
			"Source":
			{
				"Text": "i know it’s hard to get here so there’s no reason you can’t enjoy the scenery with me!"
			},
			"Translation":
			{
				"Text": "i know it’s hard to get here so there’s no reason you can’t enjoy the scenery with me!"
			},
			"Key": "2F18C9C84D3623651986B7B67B28F3F4"
		},
		{
			"Source":
			{
				"Text": "i know it’s hard to get here so there’s no reason you can’t enjoy the scenery with me!"
			},
			"Translation":
			{
				"Text": "i know it’s hard to get here so there’s no reason you can’t enjoy the scenery with me!"
			},
			"Key": "80536FB643753B68F7B03EB4C34F9F28"
		},
		{
			"Source":
			{
				"Text": "it’s"
			},
			"Translation":
			{
				"Text": "it’s"
			},
			"Key": "FCD64AAF4AAB3B045D9E7EA194353197"
		},
		{
			"Source":
			{
				"Text": "it’s"
			},
			"Translation":
			{
				"Text": "it’s"
			},
			"Key": "825C11244BCE0A84B8E2538234C5F444"
		},
		{
			"Source":
			{
				"Text": "it’s my birthday today haha"
			},
			"Translation":
			{
				"Text": "it’s my birthday today haha"
			},
			"Key": "F8077C8F4D79D81EC091089D711E590A"
		},
		{
			"Source":
			{
				"Text": "it’s my birthday today haha"
			},
			"Translation":
			{
				"Text": "it’s my birthday today haha"
			},
			"Key": "9B385F864D771849F560A4AD12AAB182"
		},
		{
			"Source":
			{
				"Text": "my family couldn’t make it back in time, there’s stormy weather on the way"
			},
			"Translation":
			{
				"Text": "my family couldn’t make it back in time, there’s stormy weather on the way"
			},
			"Key": "AA926A4B49FCEBECB1DDA88DE9C8029C"
		},
		{
			"Source":
			{
				"Text": "my family couldn’t make it back in time, there’s stormy weather on the way"
			},
			"Translation":
			{
				"Text": "my family couldn’t make it back in time, there’s stormy weather on the way"
			},
			"Key": "F8409D0C45478B8E09A46A9FA444256B"
		},
		{
			"Source":
			{
				"Text": "oh sorry i didn’t see you there"
			},
			"Translation":
			{
				"Text": "oh sorry i didn’t see you there"
			},
			"Key": "9C71A81A4D752445EDAC14BE93957EF8"
		},
		{
			"Source":
			{
				"Text": "oh sorry i didn’t see you there"
			},
			"Translation":
			{
				"Text": "oh sorry i didn’t see you there"
			},
			"Key": "8D3346AB41D6BF2B81780DB3387EEF12"
		},
		{
			"Source":
			{
				"Text": "who doesn’t enjoy a little melancholy in the wind from times to times"
			},
			"Translation":
			{
				"Text": "who doesn’t enjoy a little melancholy in the wind from times to times"
			},
			"Key": "9F0C845548D567F1F2DE6D827786F568"
		},
		{
			"Source":
			{
				"Text": "who doesn’t enjoy a little melancholy in the wind from times to times"
			},
			"Translation":
			{
				"Text": "who doesn’t enjoy a little melancholy in the wind from times to times"
			},
			"Key": "50F008D241F232C0F02D3D9F7A017C30"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Français_exemple",
			"Children": [
				{
					"Source":
					{
						"Text": "Banane"
					},
					"Translation":
					{
						"Text": "Banane"
					},
					"Key": "BANANE_IN_UI"
				},
				{
					"Source":
					{
						"Text": "fraise"
					},
					"Translation":
					{
						"Text": "fraise"
					},
					"Key": "banane"
				},
				{
					"Source":
					{
						"Text": "strawberry"
					},
					"Translation":
					{
						"Text": "strawberry"
					},
					"Key": "banane_en"
				}
			]
		}
	]
}